
/* Class = "NSWindow"; title = "Info"; ObjectID = "3"; */
"3.title" = "Info";

/* Class = "NSTabViewItem"; label = "Üldine"; ObjectID = "6"; */
"6.label" = "Üldine";

/* Class = "NSTabViewItem"; label = "Õigused"; ObjectID = "8"; */
"8.label" = "Õigused";

/* Class = "NSTabViewItem"; label = "Metainfo"; ObjectID = "10"; */
"10.label" = "Metainfo";

/* Class = "NSTabViewItem"; label = "Jagamine (CDN)"; ObjectID = "12"; */
"12.label" = "Jagamine (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Õigused"; ObjectID = "16"; */
"16.label" = "Õigused";

/* Class = "NSTextFieldCell"; title = "UNIX-i õigused"; ObjectID = "22"; */
"22.title" = "UNIX-i õigused";

/* Class = "NSButtonCell"; title = "Rakenda muudatusi allapoole"; ObjectID = "27"; */
"27.title" = "Rakenda muudatusi allapoole";

/* Class = "NSButtonCell"; title = "Käivita"; ObjectID = "29"; */
"29.title" = "Käivita";

/* Class = "NSButtonCell"; title = "Käivita"; ObjectID = "31"; */
"31.title" = "Käivita";

/* Class = "NSButtonCell"; title = "Käivita"; ObjectID = "33"; */
"33.title" = "Käivita";

/* Class = "NSButtonCell"; title = "Kirjuta"; ObjectID = "35"; */
"35.title" = "Kirjuta";

/* Class = "NSButtonCell"; title = "Kirjuta"; ObjectID = "37"; */
"37.title" = "Kirjuta";

/* Class = "NSButtonCell"; title = "Kirjuta"; ObjectID = "39"; */
"39.title" = "Kirjuta";

/* Class = "NSButtonCell"; title = "Loe"; ObjectID = "41"; */
"41.title" = "Loe";

/* Class = "NSButtonCell"; title = "Loe"; ObjectID = "43"; */
"43.title" = "Loe";

/* Class = "NSButtonCell"; title = "Loe"; ObjectID = "45"; */
"45.title" = "Loe";

/* Class = "NSTextFieldCell"; title = "Muud"; ObjectID = "47"; */
"47.title" = "Muud";

/* Class = "NSTextFieldCell"; title = "Grupp"; ObjectID = "49"; */
"49.title" = "Grupp";

/* Class = "NSTextFieldCell"; title = "Omanik"; ObjectID = "51"; */
"51.title" = "Omanik";

/* Class = "NSMenu"; title = "Muud Vaated"; ObjectID = "61"; */
"61.title" = "Muud Vaated";

/* Class = "NSTextFieldCell"; title = "Kus"; ObjectID = "63"; */
"63.title" = "Kus";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Index-fail"; ObjectID = "67"; */
"67.title" = "Index-fail";

/* Class = "NSTextFieldCell"; title = "Kehtetuks tunnistamine"; ObjectID = "69"; */
"69.title" = "Kehtetuks tunnistamine";

/* Class = "NSTextFieldCell"; title = "Logimine"; ObjectID = "71"; */
"71.title" = "Logimine";

/* Class = "NSTextFieldCell"; title = "Staatus"; ObjectID = "73"; */
"73.title" = "Staatus";

/* Class = "NSTextFieldCell"; title = "Kohaletoimetamise viis"; ObjectID = "75"; */
"75.title" = "Kohaletoimetamise viis";

/* Class = "NSTextFieldCell"; title = "Algupära"; ObjectID = "79"; */
"79.title" = "Algupära";

/* Class = "NSTextFieldCell"; title = "Kirjuta ligipääsulogid valitud konteinerisse."; ObjectID = "85"; */
"85.title" = "Kirjuta ligipääsulogid valitud konteinerisse.";

/* Class = "NSTextFieldCell"; title = "Eemalda valitud failid vahemälust."; ObjectID = "87"; */
"87.title" = "Eemalda valitud failid vahemälust.";

/* Class = "NSButtonCell"; title = "Tunnista kehtetuks"; ObjectID = "93"; */
"93.title" = "Tunnista kehtetuks";

/* Class = "NSMenu"; title = "Muud Vaated"; ObjectID = "98"; */
"98.title" = "Muud Vaated";

/* Class = "NSMenu"; title = "Muud Vaated"; ObjectID = "103"; */
"103.title" = "Muud Vaated";

/* Class = "NSButtonCell"; title = "Jagamise ligipääsulogi"; ObjectID = "110"; */
"110.title" = "Jagamise ligipääsulogi";

/* Class = "NSTextFieldCell"; title = "Krüpteering"; ObjectID = "121"; */
"121.title" = "Krüpteering";

/* Class = "NSTextFieldCell"; title = "Kõike failiversioone võid näha valides Vaade → Näita peidetud faile."; ObjectID = "127"; */
"127.title" = "Kõike failiversioone võid näha valides Vaade → Näita peidetud faile.";

/* Class = "NSButtonCell"; title = "Mitmeetapilise autentimise (MFA) kustutamine"; ObjectID = "129"; */
"129.title" = "Mitmeetapilise autentimise (MFA) kustutamine";

/* Class = "NSButtonCell"; title = "Bucketi versioonihaldus"; ObjectID = "131"; */
"131.title" = "Bucketi versioonihaldus";

/* Class = "NSMenu"; title = "Muud Vaated"; ObjectID = "134"; */
"134.title" = "Muud Vaated";

/* Class = "NSMenu"; title = "Muud Vaated"; ObjectID = "137"; */
"137.title" = "Muud Vaated";

/* Class = "NSMenu"; title = "Muud Vaated"; ObjectID = "140"; */
"140.title" = "Muud Vaated";

/* Class = "NSTextFieldCell"; title = "Asukoht"; ObjectID = "144"; */
"144.title" = "Asukoht";

/* Class = "NSTextFieldCell"; title = "Eluiga"; ObjectID = "150"; */
"150.title" = "Eluiga";

/* Class = "NSTextFieldCell"; title = "Versioonihaldus"; ObjectID = "152"; */
"152.title" = "Versioonihaldus";

/* Class = "NSTextFieldCell"; title = "Logimine"; ObjectID = "154"; */
"154.title" = "Logimine";

/* Class = "NSButtonCell"; title = "Kustuta failid"; ObjectID = "161"; */
"161.title" = "Kustuta failid";

/* Class = "NSButtonCell"; title = "Glacieri ülekandmine"; ObjectID = "163"; */
"163.title" = "Glacieri ülekandmine";

/* Class = "NSButtonCell"; title = "Bucketi ligipääsulogi"; ObjectID = "167"; */
"167.title" = "Bucketi ligipääsulogi";

/* Class = "NSTextFieldCell"; title = "Kirjuta ligipääsulogid valitud konteinerisse."; ObjectID = "169"; */
"169.title" = "Kirjuta ligipääsulogid valitud konteinerisse.";

/* Class = "NSMenu"; title = "Muud Vaated"; ObjectID = "172"; */
"172.title" = "Muud Vaated";

/* Class = "NSTextFieldCell"; title = "Salvestusruumi klass"; ObjectID = "174"; */
"174.title" = "Salvestusruumi klass";

/* Class = "NSTextFieldCell"; title = "Veebi URL"; ObjectID = "179"; */
"179.title" = "Veebi URL";

/* Class = "NSButtonCell"; title = "Arvuta"; ObjectID = "184"; */
"184.title" = "Arvuta";

/* Class = "NSTextFieldCell"; title = "Õigused"; ObjectID = "190"; */
"190.title" = "Õigused";

/* Class = "NSTextFieldCell"; title = "Kus"; ObjectID = "196"; */
"196.title" = "Kus";

/* Class = "NSTextFieldCell"; title = "Grupp"; ObjectID = "200"; */
"200.title" = "Grupp";

/* Class = "NSTextFieldCell"; title = "Liik"; ObjectID = "202"; */
"202.title" = "Liik";

/* Class = "NSTextFieldCell"; title = "Kontrollsumma"; ObjectID = "204"; */
"204.title" = "Kontrollsumma";

/* Class = "NSTextFieldCell"; title = "Loodud"; ObjectID = "206"; */
"206.title" = "Loodud";

/* Class = "NSTextFieldCell"; title = "Muudetud"; ObjectID = "210"; */
"210.title" = "Muudetud";

/* Class = "NSTextFieldCell"; title = "Suurus"; ObjectID = "216"; */
"216.title" = "Suurus";

/* Class = "NSTextFieldCell"; title = "Omanik"; ObjectID = "220"; */
"220.title" = "Omanik";

/* Class = "NSMenu"; title = "Metainfo"; ObjectID = "230"; */
"230.title" = "Metainfo";

/* Class = "NSTableColumn"; headerCell.title = "Nimi"; ObjectID = "236"; */
"236.headerCell.title" = "Nimi";

/* Class = "NSTableColumn"; headerCell.title = "Väärtus"; ObjectID = "238"; */
"238.headerCell.title" = "Väärtus";

/* Class = "NSTextFieldCell"; title = "Päised"; ObjectID = "245"; */
"245.title" = "Päised";

/* Class = "NSMenu"; title = "Metainfo"; ObjectID = "255"; */
"255.title" = "Metainfo";

/* Class = "NSTableColumn"; headerCell.title = "Kellele antud"; ObjectID = "261"; */
"261.headerCell.title" = "Kellele antud";

/* Class = "NSTableColumn"; headerCell.title = "Õigus"; ObjectID = "263"; */
"263.headerCell.title" = "Õigus";

/* Class = "NSTextFieldCell"; title = "Ligipääsuõigused (ACL)"; ObjectID = "270"; */
"270.title" = "Ligipääsuõigused (ACL)";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Ülekande kiirendamine"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Ülekande kiirendamine";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Checksum"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "Checksum";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "Quick Look";

/* Class = "NSTableColumn"; headerCell.title = "Owner"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "Owner";

/* Class = "NSTextFieldCell"; title = "Kanna üle"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Kanna üle";

/* Class = "NSButton"; ibShadowedToolTip = "Revert"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "Revert";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "Muud Vaated"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "Muud Vaated";

/* Class = "NSButton"; ibShadowedToolTip = "Delete"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "Delete";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "Size";
